/* Header text in acknowledgement page */
"acknowledgement-header" = "Tickle %@\nWe love and thank the open source community.\nThe following are attribution notices for\nthird party software used in this app.";

/* Acknowledgements page title in settings view */
"Acknowledgements" = "Acknowledgements";

/* Attributions page title in settings view */
"Attributions" = "Attributions";

/* Title for project templates selection view */
"Choose a Template" = "Choose a Template";

/* Placeholder string for future functions. */
"Coming soon" = "Coming soon";

/* Dashboard tab */
"Course" = "Course";

/* Title of start course button */
"course-cell-start" = "START";

/* Courses page title */
"course-page-title" = "COURSES";

/* Tag on project cell */
"Demo" = "Demo";

/* Dashboard tab */
"Devices" = "Devices";

/* Opening documents failed default error message */
"document-open-failed" = "Unable to open this project.";

/* Backers page title in settings view */
"Kickstarter Backers" = "Kickstarter Backers";

/* Project default author */
"Me" = "Me";

/* Create project button in projects page */
"New Project" = "New Project";

/* Project default modified date string */
"No Records" = "No Records";

/* Author title in project cell */
"project-author" = "Author";

/* Modified date title in project cell */
"project-modified" = "Modified";

/* Projects page title */
"project-page-title" = "MY PROJECTS";

/* Dashboard tab */
"Projects" = "Projects";

/* Tag on project cell */
"Read only" = "Read only";

/* Store page title */
"store-page-title" = "LEARN MORE";

/* Web view loading string. */
"webview-loading" = "loading ...";

